export const reviewsData = [
  {
    id: 1,
    name: 'Alexander Lukyanov',
    date: '2025-02-10',
    text: 'Своє замовлення я отримав вчасно. Якість виконання - 10/10. Дякую Вам за якісну роботу!',
    rating: '5',
  },
  {
    id: 2,
    name: 'Nika Bakhvalova',
    date: '2025-04-02',
    text: 'Обращалась в полиграфии впервые и не пожалела. Заказывала визитки тиснением фольгой, все выполнено качественно, выглядит дорого. Хочу отметить, что компания отвечала на мои сообщения сразу же, помогли выбрать нужный материал и быстро выполнили печать. Спасибо, буду рекомендовать вас всем ❤️',
    rating: '5',
  },
  {
    id: 3,
    name: 'Олександра Соболєва',
    date: '2025-11-26',
    text: 'Дуже задоволена співпрацею - швидка та професійна комунікація. Візитки вийшли чудовими при дуже коротких термінах виконання. Дякую за оперативність та якість! Рекомендую!',
    rating: '5',
  },
];
